crudresult.save.success=Kay\u0131t i\u015flemi ba\u015far\u0131l\u0131.
crudresult.save.warning.object_cannot_be_null=L\u00fctfen kay\u0131t i\u015flemi i\u00e7in ge\u00e7erli bir de\u011fer g\u00f6nderin.
crudresult.error=Bir hata olu\u015ftu.
crudresult.success=\u0130\u015flem ba\u015far\u0131l\u0131.
site.title=Erhan KARAKAYA | Ki\u015fisel Web Sayfas\u0131
menu.title=MEN\u00dc
menu.portfolio=Portfolyo
menu.about=Hakk\u0131nda
menu.contact=\u0130leti\u015fim
home.slogan=Bilgisayar M\u00fchendisi - Web Uygulama Geli\u015ftirme Uzman\u0131 - Serbest Çalýþan (Freelancer)
about.firstparagraph=Ben web uygulamalar\u0131 geli\u015ftirmede uzmanla\u015fm\u0131\u015f bir bilgisayar m\u00fchendisiyim. Yaz\u0131l\u0131m projelerinizin uygulanmas\u0131, veritaban\u0131 \u015femalar\u0131n\u0131z\u0131n tasar\u0131m\u0131 ve hatta kullan\u0131c\u0131 dostu aray\u00fcz in\u015fa edilmesi konular\u0131nda size yard\u0131mc\u0131 olabilirim. Hali haz\u0131rda s\u00fcrmekte olan projelerinize ve ekibinize kolayca adapte olabilirim.
about.secondparagraph=Kendime ait \u015fekillenmi\u015f veya hen\u00fcz \u015fekillenmemi\u015f proje fikirlerim de mevcut ve yat\u0131r\u0131mlar\u0131n\u0131z\u0131 bekliyor. Dahil oldu\u011fum veya dahil olmakta oldu\u011fum baz\u0131 projeleri sayfamda bulabilirsiniz. Di\u011fer \u00e7al\u0131\u015fmalar\u0131m\u0131 ve becerilerimi g\u00f6rmek isterseniz, \u00f6zge\u00e7mi\u015fimi her zaman talep edebilirsiniz.
contact.title=\u0130LET\u0130\u015e\u0130M
contact.name=Ad
contact.validation.name=L\u00fctfen ad\u0131n\u0131z\u0131 giriniz.
contact.emailaddress=Eposta Adresi
contact.validation.emailaddress=L\u00fctfen eposta adresinizi giriniz.
contact.phone=Telefon
contact.validation.phone=L\u00fctfen telefon numaran\u0131z\u0131 giriniz..
contact.message=Mesaj
contact.validation.message=L\u00fctfen bir mesaj giriniz.
button.send=G\u00f6nder
contact.location=Adres
contact.addressdetail=Ankara
copyright.text=Copyright \u00a9 2016 | Erhan KARAKAYA
project1.title=D\u00fcnya \u0130nsani Zirvesi 2016 - Web Portal Geli\u015ftirme
project1.about=BM Genel Sekreteri Ban Ki-moon'un giri\u015fimi \u00e7er\u00e7evesinde tarihte ilk defa d\u00fczenlenen olan D\u00fcnya \u0130nsani Zirvesi 23-24 May\u0131s 2016 tarihlerinde \u0130stanbul'da ger\u00e7ekle\u015ftirilmi\u015ftir.
project1.url=http://whsturkey.org/tr
project1.client=T.C. D\u0131\u015fi\u015fleri Bakanl\u0131\u011f\u0131
project1.implementer.title=MedyaMod
project1.implementer.url=http://www.medyamod.com/
button.close=Kapat
label.client=M\u00fc\u015fteri
label.implementer=Ger\u00e7ekle\u015ftirme Sa\u011flay\u0131c\u0131:
project2.title=TRT Spor UEFA Þampiyonlar Ligi Portal\u0131
project2.about=TRT, UEFA \u015eampiyonlar Ligi'nin T\u00fcrkiye'de resmi yay\u0131nc\u0131s\u0131d\u0131r. TRT i\u00e7in haz\u0131rlanan bu portal\u0131n amac\u0131, futbolseverlere UEFA \u015eampiyonlar Ligi ile ilgili haberleri, videolar\u0131 ve di\u011fer her t\u00fcrl\u00fc bilgiyi g\u00fcncel olarak sa\u011flamakt\u0131r.
project2.url=http://www.trtspor.com/uefasampiyonlarligi/
project2.client=TRT
project2.implementer.title=MedyaMod
project2.implementer.url=http://www.medyamod.com/
project3.title=TRT Spor UEFA Avrupa Ligi Portal\u0131
project3.about=TRT, UEFA Avrupa Ligi'nin T\u00fcrkiye'de resmi yay\u0131nc\u0131s\u0131d\u0131r. TRT i\u00e7in haz\u0131rlanan bu portal\u0131n amac\u0131, futbolseverlere UEFA Avrupa Ligi ile ilgili haberleri, videolar\u0131 ve di\u011fer her t\u00fcrl\u00fc bilgiyi g\u00fcncel olarak sa\u011flamakt\u0131r.
project3.url=http://www.trtspor.com/uefaavrupaligi/
project3.client=TRT
project3.implementer.title=MedyaMod
project3.implementer.url=http://www.medyamod.com/
project4.title=Avfoni.com | Kullan\u0131c\u0131 Dostu ve Responsive HTML Adaptasyon
project4.about=Avfoni.com avc\u0131l\u0131k, bal\u0131k\u00e7\u0131l\u0131k ve kamp malzemeleri alan\u0131nda uzmanla\u015fm\u0131\u015f B2C format\u0131nda dikey eksenli bir e-ticaret portal\u0131d\u0131r.
project4.url=http://avfoni.com/
project4.client=Avfoni
project4.implementer.title=Ba\u011f\u0131ms\u0131z \u0130\u015f
project4.implementer.url=http://www.erhankarakaya.com.tr/tr
project5.title=G\u00fcral Savunma - Web Portal Geli\u015ftirme
project5.about=Savunma sanayiinde \u00e7al\u0131\u015fan G\u00fcral Savunma, bireysel ve kurumsal m\u00fc\u015fterilerine modern savunma ekipmanlar\u0131 tedari\u011fi sa\u011flayan bir firmad\u0131r.
project5.url=http://www.guralsavunma.com.tr/tr/default
project5.client=G\u00fcral Savunma
project5.implementer.title=Ba\u011f\u0131ms\u0131z \u0130\u015f
project5.implementer.url=http://www.erhankarakaya.com.tr/tr
project6.title=Bysharing.com - B2B E-ticaret Portal Geli\u015ftirme
project6.about=Bysharing, T\u00fcrkiye'de \u00e7e\u015fitli sekt\u00f6rlerden \u00fcreticileri, ithalat ihracat firmalar\u0131n\u0131, distrib\u00fct\u00f6rleri ve toptanc\u0131lar\u0131 yurtd\u0131\u015f\u0131 pazarlarda duyurmak i\u00e7in kurulmu\u015f devlet te\u015fvikleri kapsam\u0131nda \u00fcyelik paketleri olan B2B ithalat ihracat sitesi / portal\u0131d\u0131r.
project6.url=https://www.bysharing.com/tr/
project6.client=Analitik Reklam
project6.implementer.title=Analitik Reklam
project6.implementer.url=http://analitikreklam.com/
message.contactform.success=Mesaj\u0131n\u0131z ba\u015far\u0131yla g\u00f6nderildi.
